<?
include_once("../common.php");
$gr_id = "sub06";
$co_id = "sub06_08";
include_once(G5_PATH.'/head.php');
?>





<div id="cct_con">










<div id="sub_common">
	<p class="sub06_txt01 mb_10 mt_30">﻿전라북도 사회복지시설과 노인채용기업의 실무자들을 위한 노무 및 세무상담 서비스를 실시합니다.</p>
	<p class="sub06_txt02 mb_30">﻿1. 온라인 상담은 매주 금요일 답변으로 운영합니다.<br>
2. 대면상담은 대면상담 신청시 및 노무.회계사가 판단하여 대면상담이 필요할 시에 매달 넷째주 목요일 "노무 및 세무의 날"에 진행됩니다.<br>
3. "노무 및 세무의 날"의 정확한 일정은 매달 공지됩니다. <br>
4. 상담 내용은 비밀이 보장되오며, 가급적 비밀글로 작성하여 주시기 바랍니다.<br>
5. 노무상담은 전문 노무사의 자문으로 실제 법처리과정에서는 달라질 수 있으며 해당 상점은 법적효력을 갖지 않습니다.</p>

	<p class="sub06_txt01 mb_10">﻿다음에 해당하는 내용은 게시자에게 통보하지 않고 관리자에 의해 삭제될 수 있음을 안내 드립니다.</p>
	<p class="sub06_txt02 mb_30">﻿1. 특정인의 개인정보(실명, 상호명, 사진, 전화번호, 주민등록번호 등)을 포함한 글<br>
2. 확인되지 않은 내용으로 타인의 명예를 훼손시키는 글<br>
3. 상업적인 광고, 욕설, 음란한 표현 또는 반복적인 동일한 내용의 글<br>
4. 타인의 저작물을 무단으로 게시하여 저작권 침해에 해당하는 글<br>
5. 기타 관련 법률 및 법령에 위배되는 글 </p>

	<p style="text-align: center;"><a href="javascript:menu6sub8_ok();"><span class="btnxx1">노무·세무 상담 신청하기</span></a></p>
</div>
















</div>









<?
include_once(G5_PATH.'/tail.php');
?>